import React from "react";
import "../Service/Service.css";

const Service = () => {
  return (
    <>
      <div className="service">
        <div className="container">
          <ul className="service-list">
            <li className="service-item">
              <h3 className="service-heading">Условия сервиса</h3>
              <p className="service-desc">
                Задача организации, в особенности же курс на
                социально-ориентированный национальный проект требует от нас
                системного анализа модели развития! Таким образом, постоянное
                информационно-техническое обеспечение нашей деятельности требует
                от нас анализа системы масштабного изменения ряда параметров! С
                другой стороны социально-экономическое развитие напрямую зависит
                от всесторонне сбалансированных нововведений?
              </p>
            </li>
            <li className="service-item">
              <h3 className="service-heading">Условия доставки</h3>
              <p className="service-desc">
                Задача организации, в особенности же курс на
                социально-ориентированный национальный проект требует от нас
                системного анализа модели развития! Таким образом, постоянное
                информационно-техническое обеспечение нашей деятельности требует
                от нас анализа системы масштабного изменения ряда параметров! С
                другой стороны социально-экономическое развитие напрямую зависит
                от всесторонне сбалансированных нововведений?
              </p>
            </li>
            <li className="service-item">
              <h3 className="service-heading">Условия возврата</h3>
              <p className="service-desc">
                Задача организации, в особенности же курс на
                социально-ориентированный национальный проект требует от нас
                системного анализа модели развития! Таким образом, постоянное
                информационно-техническое обеспечение нашей деятельности требует
                от нас анализа системы масштабного изменения ряда параметров! С
                другой стороны социально-экономическое развитие напрямую зависит
                от всесторонне сбалансированных нововведений?{" "}
              </p>
            </li>
          </ul>
        </div>
      </div>
    </>
  );
};

export default Service;
